Repository: SHAIKH-SHOEB/Avox-iOS
Catalog: Constants/*.lproj/Localizable.strings
Languages: bn_in, gu_in, mr_in, ta_in, te_in, ur

source: Downloads
bn_in: ডাউনলোডস
gu_in: ડાઉનલોડ્સ
mr_in: डाऊनलोड्स
ta_in: பதிவிறக்கங்கள்
te_in: డౌన్లోడ్స్
ur: ڈاؤن لوڈ

source: History
bn_in: ইতিহাস
gu_in: ઇતિહાસ
mr_in: इतिहास
ta_in: வரலாறு
te_in: చరిత్ర
ur: تاریخ

# notification
source: Notifications
bn_in: নোটিফিকেশনস
gu_in: એલર્ટ
mr_in: सूचनाएँ
ta_in: அறிக்கைகள்
te_in: నోటిఫికేషన్స్
ur: اطلاعات

source: Language
bn_in: ভাষা
gu_in: ભાષા
mr_in: भाषा
ta_in: மொழி
te_in: భాష
ur: زبان

source: Change Language
bn_in: ভাষা পরিবর্তন
gu_in: ભાષા બદલો
mr_in: भाषा बदला
ta_in: மொழி மாற்றம்
te_in: భాష మార్పు
ur: زبان تبدیل کریں

source: Dark Mode
bn_in: ডার্ক মোড
gu_in: ડાર્ક મોડ
mr_in: डार्क मोड
ta_in: இருண்ட முறை
te_in: డార్క్ మోడ్
ur: ڈارک موڈ

# pushNotification
source: Push Notifications
bn_in: পুশ নোটিফিকেশনস
gu_in: પુષ નોટિફિકેશન
mr_in: पुश सूचनाएँ
ta_in: புஷ் அறிவிப்புகள்
te_in: పుష్ నోటిఫికేషన్స్
ur: پش اطلاعات

source: Subscription
bn_in: সাবস্ক্রিপশন
gu_in: સબ્સ્ક્રિપ્શન
mr_in: सदस्यता
ta_in: சப்ஸ்கிரிப்ஷன்
te_in: సబ్‌స్క్రిప్షన్
ur: رکنیت

source: Privacy
bn_in: গোপনীয়তা
gu_in: ગોપનીયતા
mr_in: गोपनीयता
ta_in: தனியுரிமை
te_in: ప్రైవసీ
ur: رازداری

source: About Us
bn_in: আমাদের সম্পর্কে
gu_in: અમારા વિશે
mr_in: आमच्याबद्दल
ta_in: எங்களைப் பற்றி
te_in: మన గురించి
ur: ہمارے بارے میں

source: Settings
bn_in: সেটিংস
gu_in: સેટિંગ્સ
mr_in: सेटिंग्स
ta_in: அமைப்புகள்
te_in: సెట్టింగ్స్
ur: ترتیبات

source: Name
bn_in: নাম
gu_in: નામ
mr_in: नाव
ta_in: பெயர்
te_in: పేరు
ur: نام

source: Email
bn_in: ইমেইল
gu_in: ઇમેઇલ
mr_in: ईमेल
ta_in: மெயில்
te_in: ఇమెయిల్
ur: ای میل

source: General
bn_in: সাধারণ
gu_in: જનરલ
mr_in: सामान्य
ta_in: பொதுவானது
te_in: సాధారణ
ur: جنرل

# appVersion
source: Powered By Pexels Pvt. Ltd. APP VERSION %@
bn_in: Powered By Pexels Pvt. Ltd. অ্যাপ সংস্করণ %@
gu_in: Powered By Pexels Pvt. Ltd. એપ્લિકેશન સંસ્કરણ %@
mr_in: Powered By Pexels Pvt. Ltd. अॅप आवृत्ती %@
ta_in: Powered By Pexels Pvt. Ltd. ஆப் பதிப்பு %@
te_in: Powered By Pexels Pvt. Ltd. యాప్ వెర్షన్ %@
ur: Pexels Pvt Ltd کے ذریعے تقویت یافتہ ایپ ورژن %@

source: Explore
bn_in: অন্বেষণ করুন
gu_in: એક્સપ્લોર કરો
mr_in: अन्वेषण करा
ta_in: பார்வையிடு
te_in: అన్వేషించండి
ur: دریافت کریں۔

source: Latest
bn_in: সর্বশেষ
gu_in: આગળ
mr_in: ताजे
ta_in: சமீபத்திய
te_in: తాజా
ur: تازہ ترین

source: Mountain
bn_in: পর্বত
gu_in: પર્વત
mr_in: पहाड
ta_in: மலை
te_in: పర్వతం
ur: پہاڑ

source: Nature
bn_in: প্রকৃতি
gu_in: પ્રકૃતિ
mr_in: निसर्ग
ta_in: இயற்கை
te_in: ప్రకృతి
ur: فطرت

source: Kolkata
bn_in: কলকাতা
gu_in: કોલકાતા
mr_in: कोलकाता
ta_in: கொல்கத்தா
te_in: కొల్కతా
ur: کولکتہ

source: Ocean
bn_in: সাগর
gu_in: સમુદ્ર
mr_in: समुद्र
ta_in: மகாசாகர
te_in: సముద్రం
ur: سمندر

source: Wallpaper
bn_in: ওয়ালপেপার
gu_in: વોલપેપર
mr_in: वॉलपेपर
ta_in: வால்பேப்பர்
te_in: వాల్‌పేపర్
ur: وال پیپر

source: Flower
bn_in: ফুল
gu_in: ફૂલ
mr_in: फूल
ta_in: மூ꽃ம்
te_in: పూలు
ur: پھول

source: Beauty
bn_in: সৌন্দর্য
gu_in: સૌંદર્ય
mr_in: सौंदर्य
ta_in: அழகு
te_in: సౌందర్యం
ur: خوبصورتی

source: Computer
bn_in: কম্পিউটার
gu_in: કમ્પ્યુટર
mr_in: कम्प्युटर
ta_in: கம்ப்யூட்டர்
te_in: కంప్యూటర్
ur: کمپیوٹر

source: Person
bn_in: ব্যক্তি
gu_in: વ્યક્તિ
mr_in: व्यक्ती
ta_in: நபர்
te_in: వ్యక్తి
ur: شخص

source: Masjid
bn_in: মসজিদ
gu_in: મસ્જિદ
mr_in: मस्जिद
ta_in: மச்ஜித்
te_in: మస్జిద్
ur: مسجد

source: Data Not Found!
bn_in: ডেটা পাওয়া যায়নি!
gu_in: ડેટા મળ્યું નથી!
mr_in: डेटा सापडला नाही!
ta_in: தரவுகள் கிடைக்கவில்லை!
te_in: డేటా కనుగొనబడలేదు!
ur: !ڈیٹا نہیں ملا

source: Search
bn_in: অনুসন্ধান
gu_in: શોધો
mr_in: शोधा
ta_in: தேடு
te_in: తెదువు
ur: تلاش کریں۔

source: Select Language
bn_in: ভাষা নির্বাচন করুন
gu_in: ભાષા પસંદ કરો
mr_in: भाषा निवडा
ta_in: மொழி தேர்ந்தெடுக்கவும்
te_in: భాషను ఎంచుకోండి
ur: زبان منتخب کریں۔

# termServices
source: Terms of Services
bn_in: সেবার শর্তাবলী
gu_in: સેવા ની શરતો
mr_in: सेवांचे अटी
ta_in: சேவையின் நிபந்தனைகள்
te_in: సేవల షరతులు
ur: سروس کی شرائط

# langaugeMessage
source: To changing language you need to restart application, do you want to restart?
bn_in: ভাষা পরিবর্তনের জন্য আপনাকে অ্যাপ্লিকেশন পুনরায় চালু করতে হবে, আপনি কি পুনরায় চালু করতে চান?
gu_in: ભાષા બદલવા માટે તમારે એપ્લિકેશનને પુનઃપ્રારંભ કરવું પડશે, શું તમે પુનઃપ્રારંભ કરવા માંગો છો?
mr_in: भाषा बदलण्यासाठी तुम्हाला अॅप पुनःप्रारंभ करणे आवश्यक आहे, तुम्हाला पुनःप्रारंभ करायचे आहे का?
ta_in: மொழி மாற்றுவதற்கு நீங்கள் செயலியை மறுதொடக்கம் செய்ய வேண்டும், மீண்டும் தொடங்க விரும்புகிறீர்களா?
te_in: భాష మార్చడానికి మీరు అనువర్తనాన్ని పునఃప్రారంభించాలి, మీరు పునఃప్రారంభించాలనుకుంటున్నారా?
ur: زبان تبدیل کرنے کے لیے آپ کو ایپلیکیشن کو دوبارہ شروع کرنے کی ضرورت ہے، کیا آپ دوبارہ شروع کرنا چاہتے ہیں؟

source: Yes
bn_in: হ্যাঁ
gu_in: હા
mr_in: होय
ta_in: ஆமாம்
te_in: ఆహా
ur: جی ہاں

source: No
bn_in: না
gu_in: ના
mr_in: नाही
ta_in: இல்லை
te_in: కాదు
ur: نہیں

source: OK
bn_in: ওকে
gu_in: ઓક
mr_in: ठीक
ta_in: சரி
te_in: సరే
ur: ٹھیک ہے

source: Successful
bn_in: সফল
gu_in: સફળ
mr_in: यशस्वी
ta_in: வெற்றிகரமாக
te_in: విజయవంతం
ur: کامیاب

# video
source: Videos
bn_in: ভিডিও
gu_in: વિડિઓઝ
mr_in: व्हिडीओ
ta_in: வீடியோக்கள்
te_in: వీడియోలు
ur: ویڈیوز

source: Logout
bn_in: লগআউট
gu_in: લોગઆઉટ
mr_in: लॉगआउट
ta_in: உள்ளேறு
te_in: లాగ్ అవుట్
ur: لاگ آوٹ

# logoutTitle
source: Are you sure you want to logout
bn_in: আপনি কি লগআউট করতে চান নিশ্চিত?
gu_in: શું તમે ખરેખર લોગઆઉટ કરવાનું ઈચ્છો છો?
mr_in: तुम्हाला नक्कीच लॉगआउट करायचे आहे का?
ta_in: நீங்கள் உறுதியாக உள்ளேற விரும்புகிறீர்களா?
te_in: మీరు లాగ్ అవుట్ కావాలనుకుంటున్నారా?
ur: کیا آپ واقعی لاگ آؤٹ کرنا چاہتے ہیں؟

# letGetStarted
source: Let's Get Started!
bn_in: চলুন শুরু করি!
gu_in: ચાલો શરૂ કરીએ!
mr_in: चला सुरूवात करूया!
ta_in: மூலமாக தொடங்குவோம்!
te_in: మనం ప్రారంభిద్దాం!
ur: !آو شروع کریں

# loginFeature
source: Sign in for extra perks and personalized wallpapers to amplify your mobile experience
bn_in: অতিরিক্ত সুবিধা এবং ব্যক্তিগতকৃত ওয়ালপেপার পাওয়ার জন্য সাইন ইন করুন আপনার মোবাইল অভিজ্ঞতা বাড়ানোর জন্য
gu_in: અત્યારે વધુ લાભો અને વ્યક્તિગત વોલપેપર માટે સાઇન ઇન કરો અને તમારા મોબાઇલ અનુભવને વધારાઓ
mr_in: अधिक फायदे आणि वैयक्तिकृत वॉलपेपरसाठी साइन इन करा, तुमच्या मोबाइल अनुभवाला वाढवा
ta_in: உங்கள் மொபைல் அனுபவத்தை மேம்படுத்த extra perks மற்றும் தனிப்பயனாக்கப்பட்ட வால்பேப்பர்களுக்காக உள்நுழையவும்
te_in: మీ మొబైల్ అనుభవాన్ని పెంపొందించడానికి అదనపు లాభాలు మరియు వ్యక్తిగతీకరించిన వాల్‌పేపర్ల కోసం సైన్ ఇన్ చేయండి
ur: اپنے موبائل کے تجربے کو بڑھانے کے لیے اضافی مراعات اور ذاتی نوعیت کے وال پیپرز کے لیے سائن ان کریں۔

# nickNameValidation
source: Please enter your Nick Name
bn_in: অনুগ্রহ করে আপনার ডাকনাম প্রবিষ্ট করুন
gu_in: કૃપા કરીને તમારું નિકનેમ દાખલ કરો
mr_in: कृपया तुमचे निकनेम प्रविष्ट करा
ta_in: உங்கள் நிக் நேம் பதிவு செய்யவும்
te_in: మీ నిక్ నేమ్ నమోదు చేయండి
ur: براہ کرم اپنا نک نیم درج کریں۔

# emailValidation
source: Please enter your Email
bn_in: অনুগ্রহ করে আপনার ইমেইল প্রবিষ্ট করুন
gu_in: કૃપા કરીને તમારું ઇમેઇલ દાખલ કરો
mr_in: कृपया तुमचा ईमेल प्रविष्ट करा
ta_in: உங்கள் மெயில் பதிவு செய்யவும்
te_in: మీ ఇమెయిల్ నమోదు చేయండి
ur: براہ کرم اپنا ای میل درج کریں۔

# validEmailValidation
source: Please enter a valid Email
bn_in: একটি বৈধ ইমেইল প্রবিষ্ট করুন
gu_in: કૃપા કરીને માન્ય ઇમેઇલ દાખલ કરો
mr_in: कृपया वैध ईमेल प्रविष्ट करा
ta_in: சரியான மெயில் பதிவு செய்யவும்
te_in: ఒక సరైన ఇమెయిల్ నమోదు చేయండి
ur: ایک درست ای میل درج کریں

# otpValidation
source: The OTP entered is incorrect
bn_in: প্রবিষ্ট করা OTP সঠিক নয়
gu_in: પ્રવેશ કરેલ OTP ખોટું છે
mr_in: प्रविष्ट केलेला OTP चुकीचा आहे
ta_in: நுழைத்த OTP தவறானது
te_in: నమోదుచేసిన OTP సరైనది కాదు
ur: درج کردہ OTP غلط ہے۔

# termAndServices
source: Terms & Services
bn_in: শর্তাবলী এবং সেবা
gu_in: શરતો અને સેવાઓ
mr_in: अटी आणि सेवा
ta_in: நிபந்தனைகள் மற்றும் சேவைகள்
te_in: షరతులు & సేవలు
ur: شرائط اور خدمات

# suggestion
source: Suggestions
bn_in: প্রস্তাবনা
gu_in: સુઝાવ
mr_in: सूचना
ta_in: ข้อเสนอ
te_in: ప్రత్యుత్తరం
ur: مشورہ

source: Option Menu
bn_in: অপশন মেনু
gu_in: વિકલ્પ મેનુ
mr_in: विकल्प मेनू
ta_in: விருப்ப மெனு
te_in: ఆప్షన్ మెనూ
ur: آپشن مینو

# profile
source: Profile Info
bn_in: প্রোফাইল তথ্য
gu_in: પ્રોફાઇલ માહિતી
mr_in: प्रोफाइल माहिती
ta_in: பிரொபைல் தகவல்
te_in: ప్రొఫైల్ సమాచారం
ur: پروفائل کی معلومات

source: Download Image
bn_in: চিত্র ডাউনলোড করুন
gu_in: ફોટો ડાઉનલોડ કરો
mr_in: छायाचित्र डाउनलोड करा
ta_in: படத்தை பதிவிறக்கவும்
te_in: చిత్రాన్ని డౌన్లోడ్ చేయండి
ur: تصویر ڈاؤن لوڈ کریں۔

# openImage
source: Open Full Image View
bn_in: পূর্ণ চিত্র দেখুন
gu_in: પૂર્ણ ફોટો જુઓ
mr_in: पूर्ण छायाचित्र पाहा
ta_in: முழு படத்தை திறக்கவும்
te_in: పూర్తి చిత్రాన్ని వీక్షించండి
ur: مکمل تصویری منظر کھولیں۔

source: Profile View
bn_in: প্রোফাইল দৃশ্য
gu_in: પ્રોફાઇલ વિઝ્યુઅલ
mr_in: प्रोफाइल दृश्य
ta_in: பிரொபைல் காட்சி
te_in: ప్రొఫైల్ వీక్షణ
ur: پروفائل دیکھیں

# location
source: Locations
bn_in: অবস্থান
gu_in: સ્થાન
mr_in: स्थान
ta_in: இடங்கள்
te_in: ప్రదేశాలు

# avatarValidation
source: Please select a profile avatar
bn_in: একটি প্রোফাইল অ্যাভাটার নির্বাচন করুন
gu_in: કૃપા કરીને એક પ્રોફાઇલ અવતાર પસંદ કરો
mr_in: कृपया एक प्रोफाइल अवतार निवडा
ta_in: ஒரு பிரொபைல் அவதாரை தேர்ந்தெடுக்கவும்
te_in: ఒక ప్రొఫైల్ అవతార్‌ను ఎంచుకోండి
ur: براہ کرم ایک پروفائل اوتار منتخب کریں

source: Select Avatar
bn_in: অভিনেতা নির্বাচন করুন
gu_in: આવતાર પસંદ કરો
mr_in: अवतार निवडा
ta_in: அவதாரை தேர்வு செய்யவும்
te_in: అవతార్ ఎంపిక చేయండి
ur: اوتار منتخب کریں

source: Man
bn_in: পুরুষ
gu_in: પુરુષ
mr_in: पुरुष
ta_in: ஆண்
te_in: పురుషుడు
ur: مرد

source: Woman
bn_in: মহিলা
gu_in: મહિલા
mr_in: महिला
ta_in: பெண்
te_in: స్త్రీ
ur: عورت

source: All
bn_in: সব
gu_in: બધા
mr_in: सर्व
ta_in: அனைத்து
te_in: అన్నీ
ur: سب

# searchAmazing
source: Search Amazing Wallpaper...
bn_in: চমৎকার ওয়ালপেপার অনুসন্ধান করুন...
gu_in: અદ્ભુત વોલપેપર શોધો...
mr_in: आश्चर्यकारक वॉलपेपर शोधा...
ta_in: அற்புதமான பின்னணி படங்களை தேடு...
te_in: అద్భుత వాల్ పేపర్ కనుగొనండి...
ur: حیرت انگیز وال پیپر تلاش کریں...

# onboardingOneTitle
source: Discover Your Style
bn_in: আপনার শৈলী আবিষ্কার করুন
gu_in: તમારો શૈલી શોધો
mr_in: आपला शैली शोधा
ta_in: உங்களின் ஆவணத்தை கண்டறியவும்
te_in: మీ శైలిని కనుగొనండి
ur: اپنا انداز دریافت کریں

# onboardingOneValue
source: Explore a World of Stunning Wallpapers Tailored to Your Taste
bn_in: আপনার পছন্দ অনুযায়ী চমৎকার ওয়ালপেপারের একটি জগৎ অন্বেষণ করুন
gu_in: તમારા સ્વાદ માટે અનુકૂળ અદ્ભુત વોલપેપરના વિશ્વમાં પ્રવેશ કરો
mr_in: आपल्या आवडीनुसार आश्चर्यकारक वॉलपेपरच्या जगात प्रवेश करा
ta_in: உங்களின் விருப்பத்திற்கு ஏற்ப அற்புதமான பின்னணி படங்களை ஆராயுங்கள்
te_in: మీ ఇష్టానికి అనుగుణంగా అద్భుత వాల్ పేపర్ల ప్రపంచాన్ని అన్వేషించండి
ur: اپنی پسند کے مطابق شاندار وال پیپرز کی دنیا کی تلاش کریں

# onboardingTwoTitle
source: Endless Inspiration Awaits
bn_in: অন্তহীন অনুপ্রেরণা আপনার জন্য অপেক্ষা করছে
gu_in: અનંત પ્રેરણા તમારી રાહ જોવી છે
mr_in: अखंड प्रेरणा आपली वाट पाहत आहे
ta_in: முடியாத உந்துதல் உங்களை காத்திருக்கிறது
te_in: శాశ్వత ప్రేరణ మీ కోసం వేచి ఉంది
ur: لامحدود تحریک آپ کا انتظار کر رہی ہے

# onboardingTwoValue
source: Immerse Yourself in a Spectrum of Breathtaking Wallpapers
bn_in: শ্বাসরুদ্ধকর ওয়ালপেপারের এক স্পেকট্রামে নিজেকে ডুবিয়ে দিন
gu_in: અદ્ભુત વોલપેપરના સ્પેક્ટ્રમમાં મોજ કરો
mr_in: आश्चर्यकारक वॉलपेपरच्या स्पेक्ट्रममध्ये झोकून द्या
ta_in: அற்புதமான பின்னணி படங்களின் விரிவான உலகத்தில் immerse ஆகவும்
te_in: శ్వాస పోయే వాల్ పేపర్ల స్పెక్ట్రంలో మునిగిపోండి
ur: خود کو شاندار وال پیپرز کے ایک اسپیکٹرم میں ڈوبو دیں

# onboardingThreeTitle
source: Seamless Setup, Instant Beauty
bn_in: সীমাহীন সেটআপ, তাত্ক্ষণিক সৌন্দর্য
gu_in: સૌલભ સેટઅપ, તાત્કાલિક સૌંદર્ય
mr_in: सुलभ सेटअप, तात्काळ सौंदर्य
ta_in: சிக்கலற்ற அமைப்பு, உடனடி அழகு
te_in: సులభమైన సెటప్, తక్షణ అందం
ur: آسان سیٹ اپ، فوری خوبصورتی

# onboardingThreeValue
source: Elevate Your Device with a Quick and Effortless Wallpaper Experience
bn_in: আপনার ডিভাইসকে দ্রুত এবং সহজে সুন্দর করুন
gu_in: તમારા ઉપકરણને ઝડપી અને સરળતાથી સુંદર બનાવો
mr_in: आपल्या डिव्हाइसला जलद आणि सुलभपणे सुंदर बनवा
ta_in: உங்களின் சாதனத்தை விரைவான மற்றும் எளிமையான பின்னணி அனுபவத்துடன் மேம்படுத்துங்கள்
te_in: మీ పరికరాన్ని త్వరగా మరియు సులభంగా అందంగా మార్చండి
ur: اپنے ڈیوائس کو جلدی اور آسانی سے خوبصورت بنائیں

# suggestionOneTitle
source: Taj Mahal
bn_in: তাজমহল
gu_in: તાજ મહલ
mr_in: ताज महल
ta_in: தாஜ் மஹால்
te_in: తాజ్ మహల్
ur: تاج محل

# suggestionOneSubTitle
source: Agra, Uttar Pradesh, India
bn_in: আগ্রা, উত্তর প্রদেশ, ভারত
gu_in: આગ્રા, ઉત્તર પ્રદેશ, ભારત
mr_in: आग्रा, उत्तर प्रदेश, भारत
ta_in: ஆக்ரா, உத்தர் பிரதேசம், இந்தியா
te_in: ఆగ్రా, ఉత్తర ప్రదేశ్, భారతదేశం
ur: آگرا، اتر پردیش، بھارت

# suggestionOneAirport
source: Agra Airport
bn_in: আগ্রা এয়ারপোর্ট
gu_in: આગ્રા એરપોર્ટ
mr_in: आग्रा विमानतळ
ta_in: ஆக்ரா விமான நிலையம்
te_in: ఆగ్రా విమానాశ్రయం
ur: آگرا ایئرپورٹ

# suggestionOneRailway
source: Agra Railway Station
bn_in: আগ্রা রেলওয়ে স্টেশন
gu_in: આગ્રા રેલ્વે સ્ટેશન
mr_in: आग्रा रेल्वे स्थानक
ta_in: ஆக்ரா ரயில்வே நிலையம்
te_in: ఆగ్రా రైల్వే స్టేషన్
ur: آگرا ریلوے اسٹیشن

# suggestionOneCity
source: Agra City
bn_in: আগ্রা শহর
gu_in: આગ્રા શહેર
mr_in: आग्रा शहर
ta_in: ஆக்ரா நகரம்
te_in: ఆగ్రా నగరం
ur: آگرا شہر

# suggestionOneAbout
source: The Taj Mahal is an Islamic religious building, mosque, and tomb located in the city of Agra, Uttar Pradesh, India. It was built in the 17th century by Mughal Emperor Shah Jahan in memory of his wife, Mumtaz Mahal
bn_in: তাজমহল একটি ইসলামী ধর্মীয় ভবন, মসজিদ এবং সমাধি যা আগ্রা, উত্তর প্রদেশ, ভারতে অবস্থিত। এটি 17 শতকে মুঘল সম্রাট শাহ জাহান তাঁর স্ত্রী, মুমতাজ মহলের স্মৃতিতে নির্মাণ করেন।
gu_in: તાજ મહલ એ એક ઇસ્લામિક ધર્મસ્થળ, મસ્જિદ અને સમાધિ છે, જે આગ્રા, ઉત્તર પ્રદેશ, ભારતમાં સ્થિત છે. તેને 17મી સદીમાં મુઘલ સામ્રાટ શાહ જહાંએ પોતાની પત્ની મુમ્તાજ મહલની યાદમાં બનાવ્યું હતું.
mr_in: ताज महल हा एक इस्लामी धार्मिक इमारत, मशिद आणि समाधी आहे, जो आग्रा, उत्तर प्रदेश, भारतात स्थित आहे. याची रचना 17 व्या शतकात मुघल सम्राट शाह जहानने आपल्या पत्नी मुमताज महलच्या स्मृतीसाठी केली.
ta_in: தாஜ் மஹால் என்பது ஆப்பிரிக்கத்திலும், 17வது நூற்றாண்டில் முகல்சேர் சாஹ் ஜஹான் தனது மனைவி மும்தாச் மஹலுக்கு நினைவாக கட்டிய இஸ்லாமிய போதுமான கட்டிடமாகும்.
te_in: తాజ్ మహల్, ఉత్తర ప్రదేశ్ లోని ఆగ్రా నగరంలో ఉన్న ఒక ఇస్లామిక్ మతపరమైన భవనం, మసీదు మరియు సమాధి. ఇది 17వ శతాబ్దంలో ముఘల్ సామ్రాట్ షా జహాన్ తన భార్య ముమ్తాజ్ మహల్‌కు గుర్తుగా నిర్మించాడు.
ur: تاج محل ایک اسلامی مذہبی عمارت، مسجد اور مقبرہ ہے جو آگرا، اتر پردیش، بھارت میں واقع ہے۔ یہ 17ویں صدی میں مغل بادشاہ شاہ جہان نے اپنی بیوی، ممتاز محل کی یاد میں تعمیر کیا تھا۔

# suggestionTwoTitle
source: Ladakh
bn_in: লাদাখ
gu_in: લડાખ
mr_in: लडाख
ta_in: லடாக்
te_in: లడఖ్
ur: لداخ

# suggestionTwoSubTitle
source: Ladakh, India
bn_in: লাদাখ, ভারত
gu_in: લડાખ, ભારત
mr_in: लडाख, भारत
ta_in: லடாக், இந்தியா
te_in: లడఖ్, భారతదేశం
ur: لداخ، بھارت

# suggestionTwoAirport
source: Srinagar International Airport
bn_in: শ্রীনগর আন্তর্জাতিক বিমানবন্দর
gu_in: શ્રીનગર આંતરરાષ્ટ્રીય એરપોર્ટ
mr_in: श्रीनगर आंतरराष्ट्रीय विमानतळ
ta_in: சிரீநகர் அதீத விமான நிலையம்
te_in: శ్రీనగర్ అంతర్జాతీయ విమానాశ్రయం
ur: سرینگر بین الاقوامی ہوائی اڈہ

# suggestionTwoRailway
source: Srinagar Railway Station
bn_in: শ্রীনগর রেলওয়ে স্টেশন
gu_in: શ્રીનગર રેલ્વે સ્ટેશન
mr_in: श्रीनगर रेल्वे स्थानक
ta_in: சிரீநகர் ரயில்வே நிலையம்
te_in: శ్రీనగర్ రైల్వే స్టేషన్
ur: سرینگر ریلوے اسٹیشن

# suggestionTwoCity
source: Ladakh City
bn_in: লাদাখ শহর
gu_in: લડાખ શહેર
mr_in: लडाख शहर
ta_in: லடாக் நகரம்
te_in: లడఖ్ నగరం
ur: لداخ شہر

# suggestionTwoAbout
source: This northwestern region sits higher than 10,000 feet and looks like a barren moonscape.
bn_in: এটি উত্তর-পশ্চিম অঞ্চলে 10,000 ফুটেরও বেশি উচ্চতায় অবস্থিত এবং চাঁদের ভূমির মতো দেখতে।
gu_in: આ ઉત્તર પશ્ચિમ પ્રદેશ 10,000 ફૂટ ઊંચાઈ પર છે અને ચંદ્રની જમીન જેવું લાગે છે.
mr_in: हा उत्तर-पश्चिम क्षेत्र 10,000 फूटाच्या उंचीवर स्थित आहे आणि चंद्राच्या मातीसारखा दिसतो.
ta_in: இந்த வடமேற்கு பகுதி 10,000 அடி உயரத்தில் உள்ளது மற்றும் சந்திரனின் நிலத்திற்குப் போல உள்ளது.
te_in: ఈ ఉత్తర పశ్చిమ ప్రాంతం 10,000 అడుగుల ఎత్తులో ఉన్నందున చంద్రుడి మట్టికెక్కటంలా కనిపిస్తుంది.
ur: یہ شمال مغربی علاقہ 10,000 فٹ سے زیادہ اونچائی پر واقع ہے اور چاند کی سطح کی طرح نظر آتا ہے۔

# suggestionThreeTitle
source: Gulmarg
bn_in: গুলমার্গ
gu_in: ગુલમર્ગ
mr_in: गुलमार्ग
ta_in: குல்மார்க்
te_in: గుల్మార్గ్
ur: گلمرگ

# suggestionThreeSubTitle
source: Gulmarg, Jammu Kashmir, India
bn_in: গুলমার্গ, জম্মু ও কাশ্মীর, ভারত
gu_in: ગુલમર્ગ, જમ્મુ કાશ્મીર, ભારત
mr_in: गुलमार्ग, जम्मू काश्मीर, भारत
ta_in: குல்மார்க், ஜம்மு காஷ்மீர், இந்தியா
te_in: గుల్మార్గ్, జమ్ము కాశ్మీర్, భారతదేశం
ur: گلمرگ، جموں و کشمیر، بھارت

# suggestionThreeAirport
source: Srinagar International Airport
bn_in: শ্রীনগর আন্তর্জাতিক বিমানবন্দর
gu_in: શ્રીનગર આંતરરાષ્ટ્રીય એરપોર્ટ
mr_in: श्रीनगर आंतरराष्ट्रीय विमानतळ
ta_in: சிரீநகர் அதீத விமான நிலையம்
te_in: శ్రీనగర్ అంతర్జాతీయ విమానాశ్రయం
ur: سرینگر بین الاقوامی ہوائی اڈہ

# suggestionThreeRailway
source: Srinagar Railway Station
bn_in: শ্রীনগর রেলওয়ে স্টেশন
gu_in: શ્રીનગર રેલ્વે સ્ટેશન
mr_in: श्रीनगर रेल्वे स्थानक
ta_in: சிரீநகர் ரயில்வே நிலையம்
te_in: శ్రీనగర్ రైల్వే స్టేషన్
ur: سرینگر ریلوے اسٹیشن

# suggestionThreeCity
source: Gulmarg City
bn_in: গুলমার্গ শহর
gu_in: ગુલમર્ગ શહેર
mr_in: गुलमार्ग शहर
ta_in: குல்மார்க் நகரம்
te_in: గుల్మార్గ్ నగరం
ur: گلمرگ شہر

# suggestionThreeAbout
source: Yousuf Shah Chak, who ruled Kashmir from 1579 to 1586, frequented the place with his queen Habba Khatoon and renamed it Gulmarg
bn_in: যূসুফ শাহ চক, যিনি 1579 থেকে 1586 পর্যন্ত কাশ্মীর শাসন করেন, তাঁর রানি হাব্বা খাতুনের সঙ্গে এখানে প্রায়ই আসতেন এবং এটিকে গুলমার্গ নামকরণ করেছিলেন।
gu_in: યૂસફ શાહ ચક, જેમણે 1579થી 1586 સુધી કાશ્મીરને શાસન કર્યું, તે તેમની રાણી હબ્બા ખતૂન સાથે આ જગ્યાએ ઘણીવાર જતાં અને તેનુ નામ ગુલમર્ગ રાખ્યું.
mr_in: यूसुफ शाह चक, जो 1579 ते 1586 दरम्यान काश्मीरचा राजा होता, त्याची राणी हब्बा खातूनसह येथे अनेक वेळा येत असे आणि याला गुलमार्ग असे नाव दिले.
ta_in: யூசுப் ஷா சாக், 1579-1586 வரை காஷ்மீரின் ஆட்சியாளர், அவரது மனைவி ஹப்பா காதூன் உடன் இங்கே அடிக்கடி வந்தார் மற்றும் இதற்கு குல்மார்க் என்ற பெயர் வைத்தார்.
te_in: యూసఫ్ షా చక్, 1579 నుండి 1586 వరకు కాశ్మీర్‌ను పాలించినవాడు, తన రాణి హబ్బా ఖాతూన్‌తో కలిసి ఈ ప్రాంతానికి తరచూ వచ్చేవాడు మరియు దీనికి గుల్మార్గ్ అని పేరు పెట్టాడు.
ur: یوسف شاہ چک، جو 1579 سے 1586 تک کشمیر پر حکمرانی کرتے تھے، اپنی ملکہ حبہ خاتون کے ساتھ اکثر یہاں آتے تھے اور اس کا نام گلمرگ رکھا تھا۔

# suggestionFourTitle
source: Christ Church
bn_in: ক্রাইস্ট চার্চ
gu_in: ક્રાઈસ્ટ ચર્ચ
mr_in: क्राईस्ट चर्च
ta_in: கிரைஸ்ட் கல்லூரி
te_in: క్రైస్ట్ చర్చ్
ur: کرائسٹ چرچ

# suggestionFourSubTitle
source: Shimla, Himachal Pradesh, India
bn_in: শিমলা, হিমাচল প্রদেশ, ভারত
gu_in: શિમલા, હિમાચલ પ્રદેશ, ભારત
mr_in: शिमला, हिमाचल प्रदेश, भारत
ta_in: ஷிம்லா, ஹிமாச்சல் பிரதேசம், இந்தியா
te_in: షిమ్లా, హిమాచల్ ప్రదేశ్, భారతదేశం
ur: شملا، ہماچل پردیش، بھارت

# suggestionFourAirport
source: Shimla Airport
bn_in: শিমলা এয়ারপোর্ট
gu_in: શિમલા એરપોર્ટ
mr_in: शिमला विमानतळ
ta_in: ஷிம்லா விமான நிலையம்
te_in: షిమ్లా విమానాశ్రయం
ur: شملا ایئرپورٹ

# suggestionFourRailway
source: Shimla Railway Station
bn_in: শিমলা রেলওয়ে স্টেশন
gu_in: શિમલા રેલ્વે સ્ટેશન
mr_in: शिमला रेल्वे स्थानक
ta_in: ஷிம்லா ரயில்வே நிலையம்
te_in: షిమ్లా రైల్వే స్టేషన్
ur: شملا ریلوے اسٹیشن

# suggestionFourCity
source: Shimla City
bn_in: শিমলা শহর
gu_in: શિમલા શહેર
mr_in: शिमला शहर
ta_in: ஷிம்லா நகரம்
te_in: షిమ్లా నగరం
ur: شملا شہر

# suggestionFourAbout
source: Christ Church, Shimla needs no introduction. The church is the second oldest church in all of North India and hands down the most famous and popular tourist attraction in Shimla. It’s easy to locate as its big yellow building located at the beginning of the infamous mall road.
bn_in: ক্রাইস্ট চার্চ, শিমলা পরিচয়ের প্রয়োজন নেই। এটি উত্তর ভারতের দ্বিতীয় সর্বাধিক পুরনো চার্চ এবং শিমলার সবচেয়ে জনপ্রিয় পর্যটন স্থল। এটি বিখ্যাত মল রোডের শুরুতে অবস্থিত তার বড় হলুদ ভবনের জন্য সহজেই চেনা যায়।
gu_in: ક્રાઈસ્ટ ચર્ચ, શિમલા આર્કના ઇતિહાસમાં ઓળખાણની જરૂર નથી. આ ઉત્તર ભારતની બીજી જૂની ચર્ચ છે અને શિમલાની સૌથી પ્રસિદ્ધ અને લોકપ્રિય પ્રવાસન આકર્ષણ છે.
mr_in: क्राईस्ट चर्च, शिमला याला परिचयाची आवश्यकता नाही. ही उत्तर भारतातील दुसरी सर्वात जुनी चर्च असून शिमलामध्ये सर्वात प्रसिद्ध आणि लोकप्रिय पर्यटन आकर्षण आहे. हे प्रख्यात मॉल रोडच्या सुरुवातीस मोठ्या पिवळ्या इमारतीत आहे.
ta_in: கிரைஸ்ட் கல்லூரி, ஷிம்லா அறிமுகம் தேவை இல்லாதது. இது வட இந்தியாவின் இரண்டாவது பழமையான கல்லூரி மற்றும் ஷிம்லாவின் மிக பிரபலமான சுற்றுலா இடமாகும்.
te_in: క్రైస్ట్ చర్చ్, షిమ్లా గురించి పరిచయం అవసరం లేదు. ఇది ఉత్తర భారతదేశంలో రెండవ అతిపెద్ద చర్చ్ మరియు షిమ్లాలో అత్యంత ప్రసిద్ధ మరియు ప్రజాదరణ పొందిన పర్యాటక ఆకర్షణ.
ur: کرائسٹ چرچ، شملا کا تعارف کی ضرورت نہیں ہے۔ یہ شمالی بھارت میں دوسری سب سے قدیم چرچ ہے اور شملا میں سب سے مشہور اور مقبول سیاحتی مقام ہے۔ یہ مشہور مال روڈ کے شروع میں اپنے بڑے پیلے رنگ کے عمارت کے لئے آسانی سے پہچانا جا سکتا ہے۔

# suggestionFiveTitle
source: Alappuzha
bn_in: আলাপুজ্জা
gu_in: અલાપ્પઝા
mr_in: आलप्पुझा
ta_in: அலப்புழா
te_in: అలప్పుజ్జా
ur: الپجھی

# suggestionFiveSubTitle
source: Alappuzha, Kerala, India
bn_in: আলাপুজ্জা, কেরালা, ভারত
gu_in: અલાપ્પઝા, કેરળ, ભારત
mr_in: आलप्पुझा, केरळ, भारत
ta_in: அலப்புழா, கேரளா, இந்தியா
te_in: అలప్పుజ్జా, కేరళ, భారతదేశం
ur: الپجھی، کیرالا، بھارت

# suggestionFiveAirport
source: Thiruvananthapuram Airport
bn_in: থিরুভনন্তপুরম এয়ারপোর্ট
gu_in: તિરૂવનંતપુરમ એરપોર્ટ
mr_in: तिरुवनंतपुरम विमानतळ
ta_in: திருவனந்தபுரம் விமான நிலையம்
te_in: తిరువనంతపురం విమానాశ్రయం
ur: تھرواننتھاپورم ایئرپورٹ

# suggestionFiveRailway
source: Alappuzha Railway Station
bn_in: আলাপুজ্জা রেলওয়ে স্টেশন
gu_in: અલાપ્પઝા રેલ્વે સ્ટેશન
mr_in: आलप्पुझा रेल्वे स्थानक
ta_in: அலப்புழா ரயில்வே நிலையம்
te_in: అలప్పుజ్జా రైల్వే స్టేషన్
ur: الپجھی ریلوے اسٹیشن

# suggestionFiveCity
source: Alappuzha City
bn_in: আলাপুজ্জা শহর
gu_in: અલાપ્પઝા શહેર
mr_in: आलप्पुझा शहर
ta_in: அலப்புழா நகரம்
te_in: అలప్పుజ్జా నగరం
ur: الپجھی شہر

# suggestionFiveAbout
source: Also known as Alappuzha, Aleppey will take your breath away with its emerald green backwaters, palm-fringed lakes and beautiful stretches of lush paddy fields in the heart of Kerala.
bn_in: আলাপুজ্জা, যাকে আলেপ্পি বলা হয়, আপনাকে তার Emerald Green ব্যাকওটার, তালগাছ ঘেরা জলাশয় এবং কেরালার হৃদয়ে সুন্দর ধানের খেতের মধ্যে মুগ্ধ করে দেবে।
gu_in: અલાપ્પઝા, જેને આલેપ્પી પણ કહેવામાં આવે છે, તે તેની હિરવેલી બેકવોટર્સ, પૂંછડીયાં જમીન અને કેરળના હૃદયમાં સુંદર ધાનના ખેતરો સાથે તમને મોહક બનાવશે.
mr_in: आलप्पुझा, ज्याला आलेप्पी असेही म्हटले जाते, त्याच्या हिरव्या पाण्यामुळे, तळागणांच्या जलाशयांमुळे आणि केरळच्या हृदयात असलेल्या सुंदर धानाच्या शेतीने आपल्याला मंत्रमुग्ध करेल.
ta_in: அலப்புழா, அல்லது ஆலைப்பே, அதன் செம்பருத்தி காய்கள், மரம் ஒழுங்கில் களைந்த ஏரிகள் மற்றும் கேரளாவின் மையத்தில் அழகான பஞ்சகத்துப் படங்களில் உங்களை மூட்டும்.
te_in: అలప్పుజ్జా, ఆలెప్పి అని కూడా పిలువబడుతుంది, దీనిలోని పచ్చని నీళ్ల, తలుపుల కొరత మరియు కేరళలోని పచ్చ పంటల విస్తారాల సుందరత మీకు మాయ చేస్తుంది.
ur: الپجھی، جسے ایلے پی کے نام سے بھی جانا جاتا ہے، اپنے سبز پانیوں، کھجوروں سے گھری جھیلوں اور کیرالا کے دل میں خوبصورت کھیتوں سے آپ کو مسحور کر دے گا۔

# suggestionSixTitle
source: Lakshadweep Islands
bn_in: লক্ষদ্বীপ দ্বীপপুঞ্জ
gu_in: લક્ષદ્વીપ દ્વિપ
mr_in: लक्षद्वीप बेट
ta_in: லட்சதீப் தீவுகள்
te_in: లక్షద్వీప్ దీవులు
ur: لکشدیپ جزائر

# suggestionSixSubTitle
source: Lakshadweep, India
bn_in: লক্ষদ্বীপ, ভারত
gu_in: લક્ષદ્વીપ, ભારત
mr_in: लक्षद्वीप, भारत
ta_in: லட்சதீப், இந்தியா
te_in: లక్షద్వీప్, భారతదేశం
ur: لکشدیپ، بھارت

# suggestionSixAirport
source: Kavaratti Airport
bn_in: কভারত্তি এয়ারপোর্ট
gu_in: કવરતી એરપોર્ટ
mr_in: कवरत्ती विमानतळ
ta_in: கவராட்டி விமான நிலையம்
te_in: కవరత్తి విమానాశ్రయం
ur: کوا رٹی ایئرپورٹ

# suggestionSixRailway
source: None
bn_in: কোনও নেই
gu_in: કોઈ નથી
mr_in: कोणतेही नाही
ta_in: எந்ததுவும் இல்லை
te_in: కోئی లేదు
ur: کوئی نہیں

# suggestionSixCity
source: Kavaratti City
bn_in: কভারত্তি শহর
gu_in: કવરતી શહેર
mr_in: कवरत्ती शहर
ta_in: கவராட்டி நகரம்
te_in: కవరత్తి నగరం
ur: کوا رٹی شہر
