Repository: SHAIKH-SHOEB/Avox-iOS
Catalog: Constants/*.lproj/Localizable.strings
Languages: bn_in, gu_in, mr_in, ta_in, te_in, ur

# suggestionSixAbout
source: Lakshadweep is a union territory of India consisting of 36 islands spread over 30,000 square miles of the Arabian Sea off the southwestern coast of India. The principal islands in the territory are Minicoy and those in the Amindivi group
bn_in: লক্ষদ্বীপ ভারত এর একটি ইউনিয়ন অঞ্চল, যা 36 টি দ্বীপ নিয়ে গঠিত, যা ভারতীয় দক্ষিণ-পশ্চিম উপকূলে আরব সাগরে 30,000 বর্গ মাইল এলাকায় বিস্তৃত। এই অঞ্চলের প্রধান দ্বীপগুলি মিনিকয় এবং আমিন্দিভি গোষ্ঠীতে রয়েছে।
gu_in: લક્ષદ્વીપ ભારતનો એક યુનિયન ક્ષેત્ર છે જેમાં 36 દ્વીપોનો સમાવેશ થાય છે, જે 30,000 ચોરસ માઈલ પર અરબી સમુદ્રના દક્ષિણ-પશ્ચિમ કિનારે વિખરાય છે. આ પ્રદેશની મુખ્ય દ્વીપો મિનિકોય અને અમિન્દીવી જૂથની છે.
mr_in: लक्षद्वीप हा भारताचा एक युनियन क्षेत्र आहे ज्यामध्ये 36 बेटांचा समावेश आहे, जो भारताच्या दक्षिण-पश्चिम किनाऱ्यावर अरबी समुद्रात 30,000 चौरस मैलांत पसरलेला आहे. या क्षेत्रातील प्रमुख बेटे मिनिकॉय आणि अमिंदिवी गटातील आहेत.
ta_in: லட்சதீப் என்பது 30,000 சதுர மைலில் 36 தீவுகளை உள்ளடக்கிய இந்தியாவின் யூனியன் பகுதியாகும், இது இந்தியாவின் தென்-பார்வை கடற்கரையில் உள்ள அரபிக்கடலுக்கு அடிப்படையாக உள்ளது. இந்தப் பகுதியில் உள்ள முக்கிய தீவுகள் மினிக்காய் மற்றும் அமிந்திவு குழுவை உள்ளடக்கியவை.
te_in: లక్షద్వీప్ భారతదేశానికి చెందిన 36 దీవుల సమాఖ్య, ఇది 30,000 చదరపు మైళ్ళ విస్తీర్ణంలో దక్షిణ పశ్చిమ భారతదేశంలో అరవు సముద్రంలో వ్యాప్తి చెందింది. ఈ ప్రాంతంలోని ప్రధాన దీవులు మినికోయ్ మరియు అమిందివి గుంపులో ఉన్నాయి.
ur: لکشدیپ بھارت کا ایک وفاقی علاقہ ہے جس میں 36 جزائر ہیں جو 30,000 مربع میل میں پھیلے ہوئے ہیں۔ اس علاقے کے اہم جزیرے منیکوئی اور امندوی گروپ ہیں۔

# suggestionSevenTitle
source: Sikkim
bn_in: সিক্কিম
gu_in: સિક્કિમ
mr_in: सिक्कीम
ta_in: சிக்கிம்
te_in: సిక్కిం
ur: سکم

# suggestionSevenSubTitle
source: Sikkim, India
bn_in: সিক্কিম, ভারত
gu_in: સિક્કિમ, ભારત
mr_in: सिक्कीम, भारत
ta_in: சிக்கிம், இந்தியா
te_in: సిక్కిం, భారతదేశం
ur: سکم، بھارت

# suggestionSevenAirport
source: Sikkim Airport
bn_in: সিক্কিম এয়ারপোর্ট
gu_in: સિક્કિમ એરપોર્ટ
mr_in: सिक्कीम विमानतळ
ta_in: சிக்கிம் விமான நிலையம்
te_in: సిక్కిం విమానాశ్రయం
ur: سکم ایئرپورٹ

# suggestionSevenRailway
source: Gangtok Railway Station
bn_in: গঙ্গটক রেলওয়ে স্টেশন
gu_in: ગંગટોક રેલ્વે સ્ટેશન
mr_in: गंगटोक रेल्वे स्थानक
ta_in: கங்கடக் ரயில்வே நிலையம்
te_in: గంగటోక్ రైల్వే స్టేషన్
ur: گانگٹوک ریلوے اسٹیشن

# suggestionSevenCity
source: Gangtok City
bn_in: গঙ্গটক শহর
gu_in: ગંગટોક શહેર
mr_in: गंगटोक शहर
ta_in: கங்கடக் நகரம்
te_in: గంగటోక్ నగరం
ur: گانگٹوک شہر

# suggestionSevenAbout
source: Sikkim is a state located in the northeastern part of India, in the eastern Himalayas. It is one of the smallest states in India and is bordered by the Tibet Autonomous Region of China to the north and northeast, Bhutan to the southeast, the Indian state of West Bengal to the south, and Nepal to the west
bn_in: সিক্কিম ভারতীয় পূর্ব হিমালয়ের একটি রাজ্য, এটি ভারতের অন্যতম ছোট রাজ্য এবং উত্তরে এবং উত্তর-পূর্বে তিব্বত স্বায়ত্তশাসিত অঞ্চলের সাথে, দক্ষিণ-পূর্বে ভুটান, দক্ষিণে ভারতীয় রাজ্য পশ্চিমবঙ্গ এবং পশ্চিমে নেপাল সীমান্ত ভাগ করে।
gu_in: સિક્કિમ ભારતના ઉત્તર-પૂર્વ વિસ્તારમાં આવેલ એક રાજ્ય છે, જે પૂર્વી હિમાલયમાં છે. આ ભારતના સૌથી નાની રાજ્યોમાંનું એક છે અને ઉત્તર, ઉત્તર-પૂર્વમાં તિબેટ સ્વાયત્ત પ્રદેશ, દક્ષિણ-પૂર્વમાં ભૂતાન, દક્ષિણમાં પશ્ચિમ બંગાળ અને પશ્ચિમમાં નેપાળ સાથે સીમા ધરાવે છે.
mr_in: सिक्कीम हा भारताच्या उत्तर-पूर्व भागात स्थित एक राज्य आहे, जो पूर्वीच्या हिमालयात आहे. हे भारतातील एक लहान राज्य असून, उत्तरेस आणि उत्तर-पूर्वे तिबेट स्वायत्त प्रदेश, दक्षिण-पूर्वे भूतान, दक्षिणेस पश्चिम बंगाल आणि पश्चिमेस नेपाळच्या सीमेला लागून आहे.
ta_in: சிக்கிம் என்பது இந்தியாவின் வடகிழக்கு பகுதியில் உள்ள ஒரு மாநிலம், இது கிழக்கு ஹிமாலயாவில் அமைந்துள்ளது. இது இந்தியாவின் மிகச் சிறிய மாநிலங்களில் ஒன்று மற்றும் வடக்கே, வடகிழக்கில் திபெத் சுயாட்சிப் பகுதிக்கு, தெற்கே புவுதான், தெற்கே மேற்கே நேபாளத்துடன் எல்லை உள்ளது.
te_in: సిక్కిం భారతదేశంలోని ఉత్తర-తూర్పు భాగంలో ఉన్న రాష్ట్రం, ఇది తూర్పు హిమాలయాలలో ఉంది. ఇది భారతదేశంలోని ఒక చిన్న రాష్ట్రం మరియు ఉత్తర, ఉత్తర-తూర్పులో చైనా యొక్క తిబెట్ స్వాయత్త ప్రాంతంతో, దక్షిణ-తూర్పులో భూటాన్, దక్షిణలో భారత రాష్ట్రం పశ్చిమ బెంగాల్ మరియు పశ్చిమలో నెపాల్‌తో సరిహద్దును పంచుకుంటుంది.
ur: سکم بھارت کے شمال مشرقی حصے میں واقع ایک ریاست ہے۔ یہ بھارت کی سب سے چھوٹی ریاستوں میں سے ایک ہے اور شمال اور شمال مشرق میں تبت خود مختار علاقے، جنوب مشرق میں بھوٹان، جنوب میں بھارتی ریاست مغربی بنگال اور مغرب میں نیپال سے سرحد ملاتا ہے۔

# suggestionEightTitle
source: Mumbai
bn_in: মুম্বাই
gu_in: મુંબઈ
mr_in: मुंबई
ta_in: மும்பை
te_in: ముంబై
ur: ممبئی

# suggestionEightSubTitle
source: Mumbai, Maharashtra, India
bn_in: মুম্বাই, মহারাষ্ট্র, ভারত
gu_in: મુંબઈ, મહારાષ્ટ્ર, ભારત
mr_in: मुंबई, महाराष्ट्र, भारत
ta_in: மும்பை, மகாராஷ்டிரா, இந்தியா
te_in: ముంబై, మహారాష్ట్ర, భారతదేశం
ur: ممبئی، مہاراشٹر، بھارت

# suggestionEightAirport
source: CSM International Airport
bn_in: সিএসএম আন্তর্জাতিক বিমানবন্দর
gu_in: સીએસએમ આંતરરાષ્ટ્રીય એરપોર્ટ
mr_in: सीएसएम आंतरराष्ट्रीय विमानतळ
ta_in: சி.எஸ்.எம். சர்வதேச விமான நிலையம்
te_in: సీఎస్‌ఎమ్ అంతర్జాతీయ విమానాశ్రయం
ur: سی ایس ایم بین الاقوامی ایئرپورٹ

# suggestionEightRailway
source: CSMT Railway Station
bn_in: সিএসএমটি রেলওয়ে স্টেশন
gu_in: સીએસએમટી રેલ્વે સ્ટેશન
mr_in: सीएसएमटी रेल्वे स्थानक
ta_in: சி.எஸ்.எம்.டி. ரயில்வே நிலையம்
te_in: సీఎస్‌ఎమ్‌టి రైల్వే స్టేషన్
ur: سی ایس ایم ٹی ریلوے اسٹیشن

# suggestionEightCity
source: Mumbai City
bn_in: মুম্বাই শহর
gu_in: મુંબઈ શહેર
mr_in: मुंबई शहर
ta_in: மும்பை நகரம்
te_in: ముంబై నగరం
ur: ممبئی شہر

# suggestionEightAbout
source: Bombay is the capital city of the Indian state of Maharashtra. Mumbai, often described as the New York of India, is the financial capital and the most populous city of India with an estimated city proper population
bn_in: বোম্বে ভারতীয় রাজ্য মহারাষ্ট্রের রাজধানী। মুম্বাই, যা প্রায়ই ভারতীয় নিউ ইয়র্ক হিসাবে বর্ণনা করা হয়, ভারতীয় আর্থিক রাজধানী এবং ভারতের সবচেয়ে জনবহুল শহর।
gu_in: બોમ્બે ભારતના મહારાષ્ટ્ર રાજ્યની રાજધાની છે. મુંબઈ, જેને સામાન્ય રીતે ભારતના ન્યૂયોર્ક તરીકે વર્ણવવામાં આવે છે, ભારતનું આર્થિક કેન્દ્ર અને સૌથી વધુ વસ્તી ધરાવતું શહેર છે.
mr_in: बॉम्बे हा भारताच्या महाराष्ट्र राज्याची राजधानी आहे. मुंबई, जी अनेकदा भारतातील न्यूयॉर्क म्हणून वर्णन केली जाते, भारताची आर्थिक राजधानी आणि सर्वात अधिक लोकसंख्या असलेले शहर आहे.
ta_in: போம்பே என்பது இந்தியாவின் மகாராஷ்டிரா மாநிலத்தின் தலைநகரம். மும்பை, இந்தியாவின் நியூயார்க் என்று கூறப்படுகிறது, இது இந்தியாவின் நிதி மையம் மற்றும் மிகுந்த மக்கள்தொகையுள்ள நகரமாகும்.
te_in: బొంబే భారత రాష్ట్ర మహారాష్ట్ర రాజధాని. ముంబై, తరచుగా భారతదేశంలోని న్యూ యార్క్‌గా వర్ణించబడుతుంది, భారతదేశ ఆర్థిక రాజధాని మరియు అత్యంత జనాభా కలిగిన నగరం.
ur: بومبے بھارتی ریاست مہاراشٹر کا دارالحکومت ہے۔ ممبئی، جسے اکثر بھارت کا نیو یارک کہا جاتا ہے، بھارت کی مالیاتی دارالحکومت اور سب سے زیادہ آبادی والا شہر ہے۔

# suggestionNineTitle
source: Dudh Sagar Waterfall
bn_in: দুধসাগর জলপ্রপাত
gu_in: દુધસાગર જળપ્રપાત
mr_in: दुधसागर जलप्रपात
ta_in: தூதசாகர் நீர்வீழ்ச்சி
te_in: దুধసాగర్ జలపాతం
ur: دودھ ساگر آبشار

# suggestionNineSubTitle
source: Dudh Sagar Waterfall, Goa, India
bn_in: দুধসাগর জলপ্রপাত, গোয়া, ভারত
gu_in: દુધસાગર જળપ્રપાત, ગોવા, ભારત
mr_in: दुधसागर जलप्रपात, गोवा, भारत
ta_in: தூதசாகர் நீர்வீழ்ச்சி, கோவா, இந்தியா
te_in: దుధ్ సాగర్ జలపాతం, గోవా, భారతదేశం
ur: دودھ ساگر آبشار، گووا، بھارت

# suggestionNineAirport
source: Panjim Airport
bn_in: পানজিম বিমানবন্দর
gu_in: પંજિમ એરપોર્ટ
mr_in: पंजिम विमानतळ
ta_in: பஞ்சிம விமான நிலையம்
te_in: పంజిమ విమానాశ్రయం
ur: پنجی ایئرپورٹ

# suggestionNineRailway
source: Dudh Sagar Waterfall Railway Station
bn_in: দুধসাগর জলপ্রপাত রেলওয়ে স্টেশন
gu_in: દુધસાગર જળપ્રપાત રેલ્વે સ્ટેશન
mr_in: दुधसागर जलप्रपात रेल्वे स्थानक
ta_in: தூதசாகர் நீர்வீழ்ச்சி ரயில்வே நிலையம்
te_in: దుధ్ సాగర్ జలపాతం రైల్వే స్టేషన్
ur: دودھ ساگر آبشار ریلوے اسٹیشن

# suggestionNineCity
source: Panjim City
bn_in: পানজিম শহর
gu_in: પંજિમ શહેર
mr_in: पंजिम शहर
ta_in: பஞ்சிம நகரம்
te_in: పంజిమ నగరం
ur: پنجی شہر

# suggestionNineAbout
source: Dudhsagar Falls (lit. 'Sea of Milk') is a four-tiered waterfall on the Mandovi River in the Indian state of Goa. It is 60 km from Panaji by road and is located on the Belgaum–Vasco Da Gama rail route about 46 km east of Madgaon and 80 km south of Belgaum. Dudhsagar Falls is amongst India's
bn_in: দুধসাগর জলপ্রপাত (শব্দগত অর্থ 'দুধের সাগর') একটি চার স্তরের জলপ্রপাত যা মন্দোভী নদীতে অবস্থিত। এটি পানাজি থেকে 60 কিমি দূরে এবং এটি 46 কিমি পূর্বে বেলগাঁও-বাস্কো ডা গামা রেলপথে অবস্থিত। দুধসাগর জলপ্রপাত ভারতীয় জলপ্রপাতগুলির মধ্যে অন্যতম।
gu_in: દુધસાગર જળપ્રપાત (અર્થાત 'દૂધનો સમુદ્ર') એ ભારતના ગોવા રાજ્યમાં આવેલા મંદોવી નદી પરની ચાર સ્તરની જળપ્રપાત છે. તે પાનાજીથી 60 કિલોમીટરના અંતરે છે અને બેલગામ-વાસ્કો ડા ગામા રેલ્વે માર્ગ પર 46 કિલોમીટરના પૂર્વ અને 80 કિલોમીટરના દક્ષિણમાં છે. દુધસાગર જળપ્રપાત ભારતના પ્રસિદ્ધ જળપ્રપાતોમાંનું એક છે.
mr_in: दुधसागर जलप्रपात (शब्दशः 'दुधाचा समुद्र') हा गोव्यातील मंडोवी नदीवर असलेला चार-स्तरीय जलप्रपात आहे. हे पानजीपासून 60 किमी अंतरावर आहे आणि बेलगांव-वास्को दा गामा रेल्वे मार्गावर 46 किमी पूर्व आणि 80 किमी दक्षिण दिशेला आहे. दुधसागर जलप्रपात भारतातील प्रसिद्ध जलप्रपातांपैकी एक आहे.
ta_in: தூதசாகர் நீர்வீழ்ச்சி (அர்த்தம் 'பால் கடல்') என்பது இந்திய மாநிலமான கோவாவில் உள்ள மாதோவீ நதியில் உள்ள நான்கு படியுள்ள நீர்வீழ்ச்சி ஆகும். இது பனாஜி நகரத்திலிருந்து 60 கி.மி. தொலைவில் உள்ளது மற்றும் பெல்காம்-வாஸ்கோ டா காமா ரயில்வே பாதையில் 46 கி.மி. கிழக்கு மற்றும் 80 கி.மி. தெற்கு அருகில் உள்ளது. தூதசாகர் நீர்வீழ்ச்சி இந்தியாவின் புகழ்பெற்ற நீர்வீழ்ச்சிகளில் ஒன்றாகும்.
te_in: దుధ్ సాగర్ జలపాతం (అర్థం 'పాలు సముద్రం') భారతదేశంలోని గోవాలో మండోవీ నదిపై ఉన్న నాలుగు కందిల జలపాతం. ఇది పానాజి నుండి 60 కిలోమీటర్ల దూరంలో ఉంది మరియు బెల్గావ్-వాస్కో డా గామా రైల్వే మార్గంపై 46 కిలోమీటర్ల తూర్పు మరియు 80 కిలోమీటర్ల దక్షిణంగా ఉంది. దుధ్ సాగర్ జలపాతం భారతదేశంలోని ప్రసిద్ధ జలపాతాలలో ఒకటి.
ur: دودھ ساگر آبشار (لفظی معنی 'دودھ کا سمندر') مندوی دریا پر واقع ایک چار سطحی آبشار ہے۔ یہ گووا ریاست میں ہے اور یہ پاناجی سے 60 کلومیٹر دور ہے۔ دودھ ساگر آبشار بھارت کے مشہور آبشاروں میں سے ایک ہے۔

source: About
bn_in: সম্পর্কিত
gu_in: વિષય
mr_in: विषयात
ta_in: அக்கறை
te_in: గురించి
ur: کے بارے میں

source: Whoops!!
bn_in: অপস!
gu_in: ઊપ્સ!!
mr_in: अरेरे!!
ta_in: அரேறே!!
te_in: ఓహ్!!
ur: اوہ!!

# noInternetConnection
source: No Internet connection was found. Check your connection or try again.
bn_in: কোনও ইন্টারনেট সংযোগ পাওয়া যায়নি। আপনার সংযোগ চেক করুন বা আবার চেষ্টা করুন।
gu_in: કોઈ ઈન્ટરનેટ કનેક્શન મળ્યું નથી. કૃપા કરીને તમારા કનેક્શનને તપાસો અથવા ફરીથી પ્રયત્ન કરો.
mr_in: कोणतीही इंटरनेट कनेक्शन आढळली नाही. कृपया आपल्या कनेक्शनची तपासणी करा किंवा पुन्हा प्रयत्न करा.
ta_in: ஏதாவது இணைய இணைப்பு கிடைக்கவில்லை. உங்கள் இணைப்பை சரிபார்க்கவும் அல்லது மீண்டும் முயற்சிக்கவும்.
te_in: ఇంటర్నెట్ కనెక్షన్ కనుగొనబడలేదు. మీ కనెక్షన్‌ను తనిఖీ చేయండి లేదా మళ్లీ ప్రయత్నించండి.
ur: کوئی انٹرنیٹ کنکشن نہیں ملا۔ اپنے کنکشن کی جانچ کریں یا دوبارہ کوشش کریں۔

source: Try Again
bn_in: আবার চেষ্টা করুন
gu_in: ફરીથી પ્રયત્ન કરો
mr_in: पुन्हा प्रयत्न करा
ta_in: மீண்டும் முயற்சிக்கவும்
te_in: మళ్లీ ప్రయత్నించండి
ur: پھر سے کوشش کریں

source: Nick Name
bn_in: ডাকনাম
gu_in: નિક નામ
mr_in: निक नेम
ta_in: நிக்கேம்
te_in: నిక్ నేమ్
ur: عرفیت

source: Set Avatar
bn_in: অভিনেতা সেট করুন
gu_in: આવતાર સેટ કરો
mr_in: अवतार सेट करा
ta_in: அவதாரை அமைக்கவும்
te_in: అవతార్ సెట్ చేయండి
ur: اوتار سیٹ کریں

source: Send OTP
bn_in: OTP পাঠান
gu_in: OTP મોકલો
mr_in: OTP पाठवा
ta_in: OTP அனுப்பவும்
te_in: OTP పంపండి
ur: OTP بھیجیں

# digitOTP
source: 6-Digit OTP
bn_in: 6-অঙ্কের OTP
gu_in: 6-અંકનો OTP
mr_in: 6-आकड्यांचा OTP
ta_in: 6-எண் OTP
te_in: 6-అంకెల OTP
ur: 6-عدد OTP

source: Verify OTP
bn_in: OTP যাচাই করুন
gu_in: OTP સત્યાપિત કરો
mr_in: OTP सत्यापित करा
ta_in: OTP சரிபார்க்கவும்
te_in: OTP ధృవీకరించండి
ur: OTP کی تصدیق کریں

source: Collections
bn_in: সংগ্রহ
gu_in: સંગ્રહ
mr_in: संकलन
ta_in: சேகரிப்புகள்
te_in: సేకరణలు
ur: اجتماعات

source: Id
bn_in: আইডি
gu_in: આઈડી
mr_in: आयडी
ta_in: ஐடி
te_in: ఐడీ
ur: شناخت

source: photo
bn_in: ছবি
gu_in: ફોટો
mr_in: फोटो
ta_in: புகைப்படம்
te_in: ఫోటో
ur: تصویر

source: media
bn_in: মিডিয়া
gu_in: મીડિયા
mr_in: मीडिया
ta_in: மீடியா
te_in: మీడియా
ur: میڈیا

source: Search Collections
bn_in: সংগ্রহ অনুসন্ধান করুন
gu_in: સંગ્રહો શોધો
mr_in: संकलने शोधा
ta_in: சேகரிப்புகள் தேடு
te_in: సేకరణలు శోధించండి
ur: اجتماعات تلاش کریں

source: Collections Id
bn_in: সংগ্রহের আইডি
gu_in: સંગ્રહો ID
mr_in: संकलन आयडी
ta_in: சேகரிப்பு ஐடி
te_in: సేకరణల ఐడీ
ur: اجتماعات کی شناخت

source: Paste
bn_in: পেস্ট করুন
gu_in: પેસ્ટ કરો
mr_in: पेस्ट करा
ta_in: ஒட்டவும்
te_in: పేస్ట్ చేయండి
ur: چسپاں کریں

source: Details
bn_in: বিস্তারিত
gu_in: વિગતો
mr_in: तपशील
ta_in: விவரங்கள்
te_in: వివరాలు
ur: تفصیلات

source: Preference
bn_in: পছন্দ
gu_in: હવાઇ
mr_in: आवड
ta_in: விருப்பம்
te_in: ఇష్టాలు
ur: ترجیحات

source: Enable Lock
bn_in: লক সক্রিয় করুন
gu_in: લૉક સક્ષમ કરો
mr_in: लॉक सक्षम करा
ta_in: ล็க் செயலாக்கவும்
te_in: లాక్ ఎనేబుల్ చేయండి
ur: لاک فعال کریں

# applicationLockTitle
source: Application Lock Enabled!
bn_in: অ্যাপ্লিকেশন লক সক্ষম হয়েছে!
gu_in: અપ્લિકેશન લોક સક્ષમ થઈ ગયું!
mr_in: अॅप्लिकेशन लॉक सक्षम केला गेला!
ta_in: பயன்பாட்டு பூட்டு செயல்படுத்தப்பட்டது!
te_in: అప్లికేషన్ లాక్ అమలు చేయబడింది!
ur: ایپلیکیشن لاک فعال ہو گیا!

# applicationLockValue
source: You can successfully set a password for your Avox application, adding an extra layer of security to protect your personal information. This ensures secure access to the app
bn_in: আপনি আপনার এভক্স অ্যাপ্লিকেশনের জন্য সফলভাবে একটি পাসওয়ার্ড সেট করতে পারেন, যা আপনার ব্যক্তিগত তথ্য সুরক্ষিত রাখার জন্য একটি অতিরিক্ত স্তর যুক্ত করে। এটি অ্যাপে নিরাপদ প্রবেশ নিশ্চিত করে।
gu_in: તમે તમારા એવોક્સ એપ્લિકેશન માટે સફળતાપૂર્વક પાસવર્ડ સેટ કરી શકો છો, જે તમારી વ્યક્તિગત માહિતીની સુરક્ષાને વધારવા માટે એક વધારાનો સ્તર ઉમેરે છે. આ એપમાં સુરક્ષિત પ્રવેશ સુનિશ્ચિત કરે છે.
mr_in: आपण आपल्या अ‍ॅवॉक्स अॅप्लिकेशनसाठी यशस्वीरित्या पासवर्ड सेट करू शकता, जो आपल्या वैयक्तिक माहितीचे संरक्षण करण्यासाठी अतिरिक्त सुरक्षा स्तर जोडतो. हे अॅपमध्ये सुरक्षित प्रवेश सुनिश्चित करते.
ta_in: உங்கள் ஆவொக்ஸ் பயன்பாட்டிற்காக நீங்கள் வெற்றிகரமாக ஒரு கடவுச்சொல்லை அமைக்கலாம், இது உங்கள் தனிப்பட்ட தகவல்களை பாதுகாப்பதற்கான கூடுதல் பாதுகாப்பு அடுக்குகளைச் சேர்க்கிறது. இது பயன்பாட்டுக்கு பாதுகாப்பான அணுகலை உறுதி செய்கிறது.
te_in: మీ ఆవోక్స్ అప్లికేషన్‌ కోసం మీరు విజయవంతంగా పాస్వర్డ్‌ను సెట్ చేయవచ్చు, ఇది మీ వ్యక్తిగత సమాచారాన్ని రక్షించడానికి అదనపు భద్రతను అందిస్తుంది. ఇది యాప్‌కు సురక్షిత ప్రవేశాన్ని నిర్ధారిస్తుంది.
ur: آپ اپنے ایووکس ایپلیکیشن کے لیے کامیابی کے ساتھ پاس ورڈ سیٹ کر سکتے ہیں، جو آپ کی ذاتی معلومات کے تحفظ کے لیے ایک اضافی حفاظتی سطح فراہم کرتا ہے۔ یہ ایپ تک محفوظ رسائی کو یقینی بناتا ہے۔

source: Change Passcode
bn_in: পাসকোড পরিবর্তন করুন
gu_in: પાસકોડ બદલો
mr_in: पासकोड बदला
ta_in: கடவுச்சொல்லை மாற்றவும்
te_in: పాస్కోడ్ మార్పు
ur: پاس کوڈ تبدیل کریں

source: What's New
bn_in: নতুন কী
gu_in: નવી શેં છે
mr_in: नवीन काय
ta_in: புதியது என்ன
te_in: కొత్తగా ఏముంది
ur: کیا نیا ہے

source: Application Version %@
bn_in: অ্যাপ্লিকেশন সংস্করণ %@
gu_in: અપ્લિકેશન સંસ્કરણ %@
mr_in: अ‍ॅप्लिकेशन आवृत्ती %@
ta_in: பயன்பாட்டின் பதிப்பு %@
te_in: అప్లికేషన్ వెర్షన్ %@
ur: ایپلیکیشن ورژن %@

# whatsNewTitle
source: We're excited to announce that the latest update of the Avox application now includes localization feature! Avox now supports multiple languages, allowing users to enjoy a more personalized experience tailored to their preferred language, including English, Urdu, Tamil, Telugu, Marathi, Hindi, Gujarati, and Bangla.
bn_in: আমরা আনন্দিত যে এভক্স অ্যাপ্লিকেশনের সর্বশেষ আপডেটে এখন লোকালাইজেশন ফিচার অন্তর্ভুক্ত হয়েছে! এভক্স এখন একাধিক ভাষা সমর্থন করে, যা ব্যবহারকারীদের তাদের পছন্দের ভাষায় একটি আরও ব্যক্তিগত অভিজ্ঞতা উপভোগ করতে দেয়, যেমন ইংরেজি, উর্দু, তামিল, তেলেগু, মারাঠি, হিন্দি, গুজরাটি এবং বাংলা।
gu_in: અમને આનંદ છે કે એવોક્સ એપ્લિકેશનના તાજેતરના અપડેટમાં હવે લોકલાઇઝેશન ફીચર શામેલ છે! એવોક્સ હવે અનેક ભાષાઓને સમર્થન આપે છે, જેનાથી વપરાશકર્તાઓને તેમની પસંદની ભાષામાં વધુ વ્યક્તિગત અનુભવનો આનંદ માણવા દે છે, જેમાં અંગ્રેજી, ઉર્દૂ, તામિલ, તેલુગુ, મરાઠી, હિન્દી, ગુજરાતી અને બંગાળીનો સમાવેશ થાય છે.
mr_in: आम्हाला आनंद होत आहे की अ‍ॅवॉक्स अॅप्लिकेशनच्या नवीनतम अपडेटमध्ये आता स्थानिकीकरण फीचर समाविष्ट आहे! अ‍ॅवॉक्स आता अनेक भाषांचा समर्थन करतो, ज्यामुळे वापरकर्त्यांना त्यांच्या आवडत्या भाषेत अधिक वैयक्तिकृत अनुभव मिळतो, ज्यामध्ये इंग्रजी, उर्दू, तामिळ, तेलुगू, मराठी, हिंदी, गुजराती आणि बंगाली यांचा समावेश आहे.
ta_in: ஆவொக்ஸ் பயன்பாட்டின் சமீபத்திய புதுப்பிப்பில் இனிமேல் உள்ளூர் மொழிபெயர்ப்பு அம்சம் சேர்க்கப்பட்டுள்ளது என்பதை அறிவிப்பதில் மகிழ்ச்சி! ஆவொக்ஸ் பல மொழிகளை ஆதரிக்கிறது, இது பயனர்களுக்கு அவர்களின் விருப்ப மொழியில் மேலும் தனிப்பட்ட அனுபவத்தை அனுபவிக்க அனுமதிக்கிறது, இதில் ஆங்கிலம், உருது, தமிழ், தெலுங்கு, மராத்தி, இந்தி, குஜராத்தி மற்றும் பாங்்லா உள்ளன.
te_in: ఆవోక్స్ అప్లికేషన్ యొక్క తాజా నవీకరణలో ఇప్పుడు స్థానికీకరణ లక్షణం ఉంది! ఆవోక్స్ ఇప్పుడు అనేక భాషలను మద్దతు ఇస్తోంది, ఇది వినియోగదారులకు వారి ఇష్టమైన భాషలో మరింత వ్యక్తిగత అనుభవాన్ని అనుభవించడానికి అనుమతిస్తుంది, ఇందులో ఇంగ్లీష్, ఉర్దూ, తమిళ్, తెలుగు, మరాఠీ, హిందీ, గుజరాతీ మరియు బెంగాలీ ఉన్నాయి.
ur: ہمیں یہ اعلان کرتے ہوئے خوشی ہو رہی ہے کہ ایووکس ایپلیکیشن کا تازہ ترین اپ ڈیٹ اب لوکلائزیشن فیچر شامل کرتا ہے! ایووکس اب متعدد زبانوں کی حمایت کرتا ہے، جس سے صارفین کو اپنی پسند کی زبان میں زیادہ ذاتی نوعیت کا تجربہ حاصل کرنے کی اجازت ملتی ہے، بشمول انگریزی، اردو، تمل، تلگو، مراٹھی، ہندی، گجراتی، اور بنگالی۔

source: Read Less
bn_in: কম পড়ুন
gu_in: કમ पढ़ો
mr_in: कमी वाचा
ta_in: குறைவு வாசிக்கவும்
te_in: తక్కువ చదవండి
ur: کم پڑھیں

source: Read More
bn_in: আরও পড়ুন
gu_in: વધુ વાંચો
mr_in: अधिक वाचा
ta_in: மேலும் வாசிக்கவும்
te_in: ఇంకా చదవండి
ur: زیادہ پڑھیں
